"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 9001, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<<UNKNOWN>>\", \"document_count\": 3187, \"word_counts\": \"{\\\"If\\\": 2, \\\"we\\\": 48, \\\"are\\\": 20, \\\"all\\\": 14, \\\"here\\\": 14, \\\"let's\\\": 4, \\\"get\\\": 12, \\\"started\\\": 6, \\\"First\\\": 4, \\\"of\\\": 72, \\\"I'd\\\": 8, \\\"like\\\": 22, \\\"you\\\": 34, \\\"to\\\": 144, \\\"please\\\": 10, \\\"join\\\": 2, \\\"me\\\": 16, \\\"in\\\": 48, \\\"welcoming\\\": 2, \\\"Jack\\\": 12, \\\"Peterson\\\": 2, \\\"our\\\": 64, \\\"Southwest\\\": 2, \\\"Area\\\": 2, \\\"Sales\\\": 4, \\\"Vice\\\": 2, \\\"President\\\": 2, \\\"Thank\\\": 6, \\\"for\\\": 18, \\\"having\\\": 2, \\\"I'm\\\": 6, \\\"looking\\\": 2, \\\"forward\\\": 2, \\\"today's\\\": 2, \\\"meeting\\\": 16, \\\"also\\\": 10, \\\"introduce\\\": 4, \\\"Margaret\\\": 2, \\\"Simmons\\\": 2, \\\"who\\\": 2, \\\"recently\\\": 2, \\\"joined\\\": 2, \\\"team\\\": 2, \\\"May\\\": 4, \\\"I\\\": 104, \\\"my\\\": 14, \\\"assistant\\\": 2, \\\"Bob\\\": 4, \\\"Hamp\\\": 2, \\\"Welcome\\\": 2, \\\"afraid\\\": 4, \\\"national\\\": 2, \\\"sales\\\": 26, \\\"director\\\": 2, \\\"Anne\\\": 2, \\\"Trusting\\\": 2, \\\"can't\\\": 4, \\\"be\\\": 20, \\\"with\\\": 28, \\\"us\\\": 10, \\\"today\\\": 8, \\\"She\\\": 2, \\\"is\\\": 56, \\\"Kobe\\\": 2, \\\"at\\\": 8, \\\"the\\\": 114, \\\"moment\\\": 2, \\\"developing\\\": 6, \\\"Far\\\": 2, \\\"East\\\": 2, \\\"force\\\": 2, \\\"Let's\\\": 8, \\\"We're\\\": 2, \\\"discuss\\\": 4, \\\"ways\\\": 2, \\\"improving\\\": 2, \\\"rural\\\": 20, \\\"market\\\": 4, \\\"areas\\\": 6, \\\"go\\\": 8, \\\"over\\\": 6, \\\"report\\\": 8, \\\"from\\\": 14, \\\"last\\\": 8, \\\"which\\\": 2, \\\"was\\\": 12, \\\"held\\\": 2, \\\"on\\\": 32, \\\"June\\\": 2, \\\"24th\\\": 2, \\\"Right\\\": 4, \\\"Tom\\\": 4, \\\"Mark\\\": 2, \\\"Let\\\": 2, \\\"just\\\": 10, \\\"summarize\\\": 4, \\\"main\\\": 8, \\\"points\\\": 4, \\\"We\\\": 20, \\\"began\\\": 2, \\\"by\\\": 6, \\\"approving\\\": 2, \\\"changes\\\": 6, \\\"reporting\\\": 8, \\\"system\\\": 4, \\\"discussed\\\": 4, \\\"30th\\\": 2, \\\"After\\\": 2, \\\"briefly\\\": 2, \\\"revising\\\": 2, \\\"that\\\": 32, \\\"will\\\": 22, \\\"take\\\": 6, \\\"place\\\": 2, \\\"moved\\\": 2, \\\"a\\\": 44, \\\"brainstorming\\\": 2, \\\"session\\\": 4, \\\"concerning\\\": 2, \\\"after\\\": 4, \\\"customer\\\": 6, \\\"support\\\": 2, \\\"improvements\\\": 2, \\\"You'll\\\": 2, \\\"find\\\": 4, \\\"copy\\\": 4, \\\"ideas\\\": 6, \\\"developed\\\": 2, \\\"and\\\": 36, \\\"these\\\": 4, \\\"sessions\\\": 2, \\\"photocopies\\\": 2, \\\"front\\\": 2, \\\"The\\\": 22, \\\"declared\\\": 2, \\\"closed\\\": 4, \\\"11\\\": 2, \\\"30\\\": 4, \\\"improvement\\\": 2, \\\"has\\\": 2, \\\"kindly\\\": 2, \\\"agreed\\\": 2, \\\"give\\\": 10, \\\"this\\\": 20, \\\"matter\\\": 4, \\\"Before\\\": 4, \\\"begin\\\": 4, \\\"some\\\": 4, \\\"How\\\": 14, \\\"do\\\": 14, \\\"feel\\\": 8, \\\"about\\\": 6, \\\"your\\\": 8, \\\"districts\\\": 2, \\\"suggest\\\": 6, \\\"round\\\": 2, \\\"table\\\": 2, \\\"first\\\": 2, \\\"input\\\": 2, \\\"In\\\": 4, \\\"opinion\\\": 2, \\\"have\\\": 30, \\\"been\\\": 2, \\\"focusing\\\": 2, \\\"too\\\": 6, \\\"much\\\": 4, \\\"urban\\\": 2, \\\"customers\\\": 24, \\\"their\\\": 8, \\\"needs\\\": 4, \\\"way\\\": 8, \\\"see\\\": 8, \\\"things\\\": 4, \\\"need\\\": 18, \\\"return\\\": 2, \\\"base\\\": 2, \\\"an\\\": 6, \\\"advertising\\\": 2, \\\"campaign\\\": 2, \\\"focus\\\": 2, \\\"particular\\\": 2, \\\"agree\\\": 4, \\\"think\\\": 6, \\\"want\\\": 10, \\\"as\\\": 20, \\\"important\\\": 2, \\\"living\\\": 2, \\\"cities\\\": 2, \\\"teams\\\": 6, \\\"more\\\": 10, \\\"help\\\": 8, \\\"advanced\\\": 2, \\\"information\\\": 10, \\\"Excuse\\\": 2, \\\"didn't\\\": 2, \\\"catch\\\": 2, \\\"Could\\\": 2, \\\"repeat\\\": 2, \\\"stated\\\": 2, \\\"better\\\": 8, \\\"don't\\\": 2, \\\"quite\\\": 8, \\\"follow\\\": 2, \\\"What\\\": 2, \\\"exactly\\\": 2, \\\"mean\\\": 2, \\\"Well\\\": 4, \\\"provide\\\": 2, \\\"city\\\": 2, \\\"staff\\\": 6, \\\"database\\\": 2, \\\"larger\\\": 2, \\\"clients\\\": 2, \\\"should\\\": 8, \\\"providing\\\": 2, \\\"same\\\": 4, \\\"sort\\\": 2, \\\"knowledge\\\": 2, \\\"there\\\": 4, \\\"Would\\\": 2, \\\"add\\\": 2, \\\"anything\\\": 2, \\\"Jennifer\\\": 2, \\\"must\\\": 2, \\\"admit\\\": 2, \\\"never\\\": 2, \\\"thought\\\": 2, \\\"before\\\": 2, \\\"Alice\\\": 2, \\\"let\\\": 4, \\\"Power\\\": 2, \\\"Point\\\": 2, \\\"presentation\\\": 2, \\\"presents\\\": 2, \\\"his\\\": 2, \\\"As\\\": 2, \\\"can\\\": 12, \\\"new\\\": 6, \\\"methods\\\": 2, \\\"reach\\\": 2, \\\"out\\\": 8, \\\"break\\\": 4, \\\"up\\\": 12, \\\"into\\\": 2, \\\"groups\\\": 2, \\\"we've\\\": 4, \\\"seen\\\": 2, \\\"presented\\\": 2, \\\"Unfortunately\\\": 2, \\\"we're\\\": 2, \\\"running\\\": 4, \\\"short\\\": 2, \\\"time\\\": 20, \\\"We'll\\\": 2, \\\"leave\\\": 2, \\\"another\\\": 4, \\\"close\\\": 2, \\\"Rural\\\": 2, \\\"special\\\": 2, \\\"valued\\\": 2, \\\"Our\\\": 2, \\\"accurate\\\": 2, \\\"A\\\": 2, \\\"survey\\\": 4, \\\"completed\\\": 2, \\\"collect\\\": 2, \\\"data\\\": 4, \\\"spending\\\": 2, \\\"habits\\\": 2, \\\"results\\\": 2, \\\"delivered\\\": 2, \\\"teaMsWe\\\": 2, \\\"considering\\\": 2, \\\"specific\\\": 2, \\\"mining\\\": 2, \\\"procedures\\\": 2, \\\"deepen\\\": 2, \\\"understanding\\\": 2, \\\"very\\\": 16, \\\"it\\\": 30, \\\"looks\\\": 2, \\\"though\\\": 4, \\\"covered\\\": 2, \\\"items\\\": 2, \\\"Is\\\": 6, \\\"any\\\": 12, \\\"other\\\": 6, \\\"business\\\": 8, \\\"Can\\\": 2, \\\"fix\\\": 2, \\\"next\\\": 12, \\\"Good\\\": 8, \\\"idea\\\": 2, \\\"Donald\\\": 2, \\\"does\\\": 4, \\\"Friday\\\": 2, \\\"two\\\": 6, \\\"weeks\\\": 4, \\\"sound\\\": 2, \\\"everyone\\\": 4, \\\"meet\\\": 2, \\\"9\\\": 2, \\\"o'clock\\\": 2, \\\"OK\\\": 6, \\\"Excellent\\\": 2, \\\"thank\\\": 2, \\\"coming\\\": 4, \\\"Hi\\\": 2, \\\"am\\\": 10, \\\"Ana\\\": 2, \\\"This\\\": 2, \\\"pretty\\\": 4, \\\"good\\\": 6, \\\"seminar\\\": 10, \\\"so\\\": 10, \\\"far\\\": 2, \\\"huh\\\": 2, \\\"Yes\\\": 8, \\\"Prentice\\\": 2, \\\"Hall\\\": 2, \\\"always\\\": 6, \\\"delivers\\\": 2, \\\"seminars\\\": 2, \\\"All\\\": 2, \\\"its\\\": 6, \\\"speakers\\\": 2, \\\"well\\\": 6, \\\"known\\\": 2, \\\"knowledgeable\\\": 2, \\\"subject\\\": 4, \\\"Did\\\": 6, \\\"attend\\\": 2, \\\"Leadership\\\": 4, \\\"Long\\\": 2, \\\"Beach\\\": 2, \\\"January\\\": 2, \\\"No\\\": 4, \\\"missed\\\": 2, \\\"one\\\": 8, \\\"Who\\\": 2, \\\"speaker\\\": 2, \\\"John\\\": 4, \\\"Miller\\\": 2, \\\"He\\\": 2, \\\"author\\\": 2, \\\"Seven\\\": 2, \\\"Habits\\\": 2, \\\"Leader\\\": 2, \\\"It\\\": 24, \\\"great\\\": 2, \\\"gave\\\": 4, \\\"tons\\\": 2, \\\"how\\\": 6, \\\"deal\\\": 6, \\\"employees\\\": 10, \\\"You\\\": 8, \\\"sign\\\": 6, \\\"year\\\": 2, \\\"interested\\\": 2, \\\"promoted\\\": 2, \\\"position\\\": 2, \\\"Supervisor\\\": 2, \\\"few\\\": 4, \\\"months\\\": 2, \\\"ago\\\": 4, \\\"manage\\\": 4, \\\"ten\\\": 2, \\\"people\\\": 8, \\\"difficult\\\": 4, \\\"situation\\\": 2, \\\"sometimes\\\": 6, \\\"reason\\\": 2, \\\"why\\\": 2, \\\"Same\\\": 2, \\\"only\\\": 2, \\\"seven\\\": 2, \\\"yet\\\": 4, \\\"pulling\\\": 2, \\\"hair\\\": 2, \\\"create\\\": 2, \\\"harmony\\\": 2, \\\"cooperation\\\": 2, \\\"within\\\": 2, \\\"department\\\": 12, \\\"learn\\\": 4, \\\"workload\\\": 2, \\\"run\\\": 2, \\\"seems\\\": 4, \\\"days\\\": 8, \\\"getting\\\": 2, \\\"shorter\\\": 4, \\\"Learn\\\": 2, \\\"To\\\": 4, \\\"Delegate\\\": 2, \\\"month\\\": 14, \\\"whether\\\": 2, \\\"free\\\": 2, \\\"know\\\": 2, \\\"sometime\\\": 2, \\\"Texas\\\": 2, \\\"trip\\\": 2, \\\"By\\\": 2, \\\"what\\\": 2, \\\"company\\\": 10, \\\"doing\\\": 4, \\\"Oh\\\": 6, \\\"produce\\\": 2, \\\"office\\\": 4, \\\"equipment\\\": 2, \\\"such\\\": 2, \\\"calculators\\\": 2, \\\"fax\\\": 4, \\\"machines\\\": 2, \\\"yours\\\": 2, \\\"service\\\": 2, \\\"specialize\\\": 2, \\\"repairing\\\": 2, \\\"computers\\\": 2, \\\"lately\\\": 4, \\\"slow\\\": 8, \\\"right\\\": 2, \\\"now\\\": 10, \\\"Just\\\": 2, \\\"affected\\\": 2, \\\"slowing\\\": 2, \\\"economy\\\": 2, \\\"Business\\\": 2, \\\"However\\\": 2, \\\"saying\\\": 2, \\\"pick\\\": 4, \\\"hope\\\": 4, \\\"keep\\\": 6, \\\"busy\\\": 2, \\\"talented\\\": 2, \\\"would\\\": 6, \\\"minds\\\": 2, \\\"sharp\\\": 2, \\\"They\\\": 6, \\\"tend\\\": 2, \\\"bored\\\": 2, \\\"when\\\": 4, \\\"down\\\": 2, \\\"not\\\": 18, \\\"nothing\\\": 4, \\\"frustrating\\\": 2, \\\"than\\\": 4, \\\"sitting\\\": 2, \\\"idle\\\": 2, \\\"seem\\\": 2, \\\"long\\\": 2, \\\"hate\\\": 4, \\\"those\\\": 2, \\\"types\\\": 2, \\\"Luckily\\\": 2, \\\"bad\\\": 2, \\\"Besides\\\": 4, \\\"process\\\": 6, \\\"updating\\\": 2, \\\"computer\\\": 2, \\\"use\\\": 2, \\\"period\\\": 2, \\\"finish\\\": 2, \\\"10\\\": 2, \\\"AM\\\": 2, \\\"already\\\": 6, \\\"guess\\\": 2, \\\"topic\\\": 2, \\\"Make\\\": 2, \\\"Positive\\\": 2, \\\"Impression\\\": 2, \\\"On\\\": 2, \\\"Others\\\": 2, \\\"And\\\": 4, \\\"Gain\\\": 2, \\\"Visibility\\\": 2, \\\"Influence\\\": 2, \\\"Workplace\\\": 2, \\\"really\\\": 4, \\\"interesting\\\": 2, \\\"miss\\\": 2, \\\"part\\\": 2, \\\"Let\\\\u2019s\\\": 2, \\\"back\\\": 4, \\\"seats\\\": 2, \\\"bring\\\": 2, \\\"best\\\": 2, \\\"ourselves\\\": 2, \\\"Lynn\\\": 6, \\\"come\\\": 4, \\\"received\\\": 8, \\\"revised\\\": 4, \\\"purchase\\\": 2, \\\"order\\\": 18, \\\"remember\\\": 2, \\\"Colours\\\": 8, \\\"House\\\": 10, \\\"lot\\\": 4, \\\"500\\\": 2, \\\"oak\\\": 6, \\\"wood\\\": 8, \\\"windows\\\": 2, \\\"start\\\": 2, \\\"production\\\": 2, \\\"since\\\": 2, \\\"make\\\": 4, \\\"delivery\\\": 2, \\\"until\\\": 4, \\\"twentieth\\\": 4, \\\"fifteen\\\": 2, \\\"Purchasing\\\": 2, \\\"pine\\\": 2, \\\"instead\\\": 2, \\\"ordered\\\": 2, \\\"Lumber\\\": 2, \\\"cost\\\": 2, \\\"if\\\": 4, \\\"put\\\": 4, \\\"change\\\": 12, \\\"Don't\\\": 2, \\\"worry\\\": 2, \\\"willing\\\": 2, \\\"pay\\\": 4, \\\"extra\\\": 4, \\\"twenty\\\": 4, \\\"five\\\": 2, \\\"percent\\\": 2, \\\"then\\\": 2, \\\"When\\\": 2, \\\"ship\\\": 2, \\\"still\\\": 8, \\\"due\\\": 4, \\\"they\\\": 12, \\\"fill\\\": 2, \\\"fifth\\\": 2, \\\"shipping\\\": 8, \\\"terms\\\": 2, \\\"Do\\\": 2, \\\"deliver\\\": 2, \\\"or\\\": 4, \\\"care\\\": 2, \\\"going\\\": 4, \\\"Chicago\\\": 2, \\\"Then\\\": 2, \\\"changing\\\": 2, \\\"pickup\\\": 2, \\\"date\\\": 2, \\\"call\\\": 4, \\\"Trucking\\\": 2, \\\"Lines\\\": 2, \\\"soon\\\": 4, \\\"possible\\\": 4, \\\"thirtieth\\\": 2, \\\"major\\\": 2, \\\"holiday\\\": 2, \\\"schedule\\\": 4, \\\"tight\\\": 4, \\\"True\\\": 2, \\\"might\\\": 2, \\\"accommodate\\\": 2, \\\"receive\\\": 2, \\\"notice\\\": 2, \\\"late\\\": 2, \\\"them\\\": 6, \\\"reviewing\\\": 2, \\\"Production\\\": 6, \\\"aware\\\": 2, \\\"orders\\\": 4, \\\"bet\\\": 2, \\\"work\\\": 2, \\\"overtime\\\": 4, \\\"Overtime\\\": 2, \\\"week\\\": 2, \\\"Assembly\\\": 2, \\\"working\\\": 2, \\\"average\\\": 2, \\\"hours\\\": 2, \\\"per\\\": 2, \\\"day\\\": 4, \\\"appreciate\\\": 2, \\\"quick\\\": 2, \\\"response\\\": 2, \\\"fact\\\": 2, \\\"jump\\\": 2, \\\"through\\\": 2, \\\"hoops\\\": 2, \\\"whatever\\\": 2, \\\"customers'\\\": 2, \\\"demand\\\": 2, \\\"Everybody\\\": 2, \\\"likes\\\": 2, \\\"products\\\": 2, \\\"services\\\": 2, \\\"Even\\\": 2, \\\"everybody\\\": 2, \\\"fine\\\": 2, \\\"because\\\": 2, \\\"love\\\": 2, \\\"prosper\\\": 2, \\\"pride\\\": 2, \\\"job\\\": 4, \\\"done\\\": 2, \\\"makes\\\": 2, \\\"easier\\\": 2, \\\"hear\\\": 2, \\\"complain\\\": 2, \\\"unhappy\\\": 4, \\\"stressful\\\": 2, \\\"doubt\\\": 2, \\\"able\\\": 2, \\\"relax\\\": 2, \\\"even\\\": 2, \\\"home\\\": 2, \\\"end\\\": 2, \\\"Me\\\": 2, \\\"neither\\\": 2, \\\"everything\\\": 4, \\\"set\\\": 4, \\\"tell\\\": 2, \\\"Thanks\\\": 2, \\\"welcome\\\": 2, \\\"Jane\\\": 2}\", \"word_docs\": \"{\\\"If\\\": 2, \\\"we\\\": 48, \\\"are\\\": 20, \\\"all\\\": 14, \\\"here\\\": 14, \\\"let's\\\": 4, \\\"get\\\": 12, \\\"started\\\": 6, \\\"First\\\": 4, \\\"of\\\": 72, \\\"I'd\\\": 8, \\\"like\\\": 22, \\\"you\\\": 34, \\\"to\\\": 144, \\\"please\\\": 10, \\\"join\\\": 2, \\\"me\\\": 16, \\\"in\\\": 48, \\\"welcoming\\\": 2, \\\"Jack\\\": 12, \\\"Peterson\\\": 2, \\\"our\\\": 64, \\\"Southwest\\\": 2, \\\"Area\\\": 2, \\\"Sales\\\": 4, \\\"Vice\\\": 2, \\\"Thank\\\": 6, \\\"President\\\": 2, \\\"for\\\": 18, \\\"having\\\": 2, \\\"I'm\\\": 6, \\\"looking\\\": 2, \\\"forward\\\": 2, \\\"today's\\\": 2, \\\"meeting\\\": 16, \\\"also\\\": 10, \\\"introduce\\\": 4, \\\"Margaret\\\": 2, \\\"Simmons\\\": 2, \\\"who\\\": 2, \\\"recently\\\": 2, \\\"joined\\\": 2, \\\"team\\\": 2, \\\"May\\\": 4, \\\"I\\\": 104, \\\"my\\\": 14, \\\"assistant\\\": 2, \\\"Bob\\\": 4, \\\"Hamp\\\": 2, \\\"Welcome\\\": 2, \\\"afraid\\\": 4, \\\"national\\\": 2, \\\"sales\\\": 26, \\\"director\\\": 2, \\\"Anne\\\": 2, \\\"Trusting\\\": 2, \\\"can't\\\": 4, \\\"be\\\": 20, \\\"with\\\": 28, \\\"us\\\": 10, \\\"today\\\": 8, \\\"She\\\": 2, \\\"is\\\": 56, \\\"Kobe\\\": 2, \\\"at\\\": 8, \\\"the\\\": 114, \\\"moment\\\": 2, \\\"developing\\\": 6, \\\"Far\\\": 2, \\\"East\\\": 2, \\\"Let's\\\": 8, \\\"force\\\": 2, \\\"We're\\\": 2, \\\"discuss\\\": 4, \\\"ways\\\": 2, \\\"improving\\\": 2, \\\"rural\\\": 20, \\\"market\\\": 4, \\\"areas\\\": 6, \\\"go\\\": 8, \\\"over\\\": 6, \\\"report\\\": 8, \\\"from\\\": 14, \\\"last\\\": 8, \\\"which\\\": 2, \\\"was\\\": 12, \\\"held\\\": 2, \\\"on\\\": 32, \\\"June\\\": 2, \\\"24th\\\": 2, \\\"Right\\\": 4, \\\"Tom\\\": 4, \\\"Mark\\\": 2, \\\"Let\\\": 2, \\\"just\\\": 10, \\\"summarize\\\": 4, \\\"main\\\": 8, \\\"points\\\": 4, \\\"We\\\": 20, \\\"began\\\": 2, \\\"by\\\": 6, \\\"approving\\\": 2, \\\"changes\\\": 6, \\\"reporting\\\": 8, \\\"system\\\": 4, \\\"discussed\\\": 4, \\\"30th\\\": 2, \\\"After\\\": 2, \\\"briefly\\\": 2, \\\"revising\\\": 2, \\\"that\\\": 32, \\\"will\\\": 22, \\\"take\\\": 6, \\\"place\\\": 2, \\\"moved\\\": 2, \\\"a\\\": 44, \\\"brainstorming\\\": 2, \\\"session\\\": 4, \\\"concerning\\\": 2, \\\"after\\\": 4, \\\"customer\\\": 6, \\\"support\\\": 2, \\\"improvements\\\": 2, \\\"You'll\\\": 2, \\\"find\\\": 4, \\\"copy\\\": 4, \\\"ideas\\\": 6, \\\"developed\\\": 2, \\\"and\\\": 36, \\\"these\\\": 4, \\\"sessions\\\": 2, \\\"photocopies\\\": 2, \\\"front\\\": 2, \\\"The\\\": 22, \\\"declared\\\": 2, \\\"closed\\\": 4, \\\"11\\\": 2, \\\"30\\\": 4, \\\"improvement\\\": 2, \\\"has\\\": 2, \\\"kindly\\\": 2, \\\"agreed\\\": 2, \\\"give\\\": 10, \\\"this\\\": 20, \\\"matter\\\": 4, \\\"Before\\\": 4, \\\"begin\\\": 4, \\\"some\\\": 4, \\\"How\\\": 14, \\\"do\\\": 14, \\\"feel\\\": 8, \\\"about\\\": 6, \\\"your\\\": 8, \\\"districts\\\": 2, \\\"suggest\\\": 6, \\\"round\\\": 2, \\\"table\\\": 2, \\\"first\\\": 2, \\\"In\\\": 4, \\\"input\\\": 2, \\\"opinion\\\": 2, \\\"have\\\": 30, \\\"been\\\": 2, \\\"focusing\\\": 2, \\\"too\\\": 6, \\\"much\\\": 4, \\\"urban\\\": 2, \\\"customers\\\": 24, \\\"their\\\": 8, \\\"needs\\\": 4, \\\"way\\\": 8, \\\"see\\\": 8, \\\"things\\\": 4, \\\"need\\\": 18, \\\"return\\\": 2, \\\"base\\\": 2, \\\"an\\\": 6, \\\"advertising\\\": 2, \\\"campaign\\\": 2, \\\"focus\\\": 2, \\\"particular\\\": 2, \\\"agree\\\": 4, \\\"think\\\": 6, \\\"want\\\": 10, \\\"as\\\": 20, \\\"important\\\": 2, \\\"living\\\": 2, \\\"cities\\\": 2, \\\"teams\\\": 6, \\\"more\\\": 10, \\\"help\\\": 8, \\\"advanced\\\": 2, \\\"information\\\": 10, \\\"Excuse\\\": 2, \\\"didn't\\\": 2, \\\"catch\\\": 2, \\\"Could\\\": 2, \\\"repeat\\\": 2, \\\"stated\\\": 2, \\\"better\\\": 8, \\\"don't\\\": 2, \\\"quite\\\": 8, \\\"follow\\\": 2, \\\"What\\\": 2, \\\"exactly\\\": 2, \\\"Well\\\": 4, \\\"mean\\\": 2, \\\"provide\\\": 2, \\\"city\\\": 2, \\\"staff\\\": 6, \\\"database\\\": 2, \\\"larger\\\": 2, \\\"clients\\\": 2, \\\"should\\\": 8, \\\"providing\\\": 2, \\\"same\\\": 4, \\\"sort\\\": 2, \\\"knowledge\\\": 2, \\\"there\\\": 4, \\\"Would\\\": 2, \\\"add\\\": 2, \\\"anything\\\": 2, \\\"Jennifer\\\": 2, \\\"must\\\": 2, \\\"admit\\\": 2, \\\"never\\\": 2, \\\"thought\\\": 2, \\\"before\\\": 2, \\\"Alice\\\": 2, \\\"let\\\": 4, \\\"Power\\\": 2, \\\"Point\\\": 2, \\\"presentation\\\": 2, \\\"presents\\\": 2, \\\"his\\\": 2, \\\"As\\\": 2, \\\"can\\\": 12, \\\"new\\\": 6, \\\"methods\\\": 2, \\\"reach\\\": 2, \\\"out\\\": 8, \\\"break\\\": 4, \\\"up\\\": 12, \\\"into\\\": 2, \\\"groups\\\": 2, \\\"we've\\\": 4, \\\"seen\\\": 2, \\\"presented\\\": 2, \\\"Unfortunately\\\": 2, \\\"we're\\\": 2, \\\"running\\\": 4, \\\"short\\\": 2, \\\"time\\\": 20, \\\"We'll\\\": 2, \\\"leave\\\": 2, \\\"another\\\": 4, \\\"close\\\": 2, \\\"Rural\\\": 2, \\\"special\\\": 2, \\\"valued\\\": 2, \\\"Our\\\": 2, \\\"accurate\\\": 2, \\\"A\\\": 2, \\\"survey\\\": 4, \\\"completed\\\": 2, \\\"collect\\\": 2, \\\"data\\\": 4, \\\"spending\\\": 2, \\\"habits\\\": 2, \\\"results\\\": 2, \\\"delivered\\\": 2, \\\"teaMsWe\\\": 2, \\\"considering\\\": 2, \\\"specific\\\": 2, \\\"mining\\\": 2, \\\"procedures\\\": 2, \\\"deepen\\\": 2, \\\"understanding\\\": 2, \\\"very\\\": 16, \\\"it\\\": 30, \\\"looks\\\": 2, \\\"though\\\": 4, \\\"covered\\\": 2, \\\"items\\\": 2, \\\"Is\\\": 6, \\\"any\\\": 12, \\\"other\\\": 6, \\\"business\\\": 8, \\\"Can\\\": 2, \\\"fix\\\": 2, \\\"next\\\": 12, \\\"Good\\\": 8, \\\"idea\\\": 2, \\\"Donald\\\": 2, \\\"does\\\": 4, \\\"Friday\\\": 2, \\\"two\\\": 6, \\\"weeks\\\": 4, \\\"sound\\\": 2, \\\"everyone\\\": 4, \\\"meet\\\": 2, \\\"9\\\": 2, \\\"o'clock\\\": 2, \\\"OK\\\": 6, \\\"Excellent\\\": 2, \\\"thank\\\": 2, \\\"coming\\\": 4, \\\"Hi\\\": 2, \\\"am\\\": 10, \\\"Ana\\\": 2, \\\"This\\\": 2, \\\"pretty\\\": 4, \\\"good\\\": 6, \\\"seminar\\\": 10, \\\"so\\\": 10, \\\"far\\\": 2, \\\"huh\\\": 2, \\\"Yes\\\": 8, \\\"Prentice\\\": 2, \\\"Hall\\\": 2, \\\"always\\\": 6, \\\"delivers\\\": 2, \\\"seminars\\\": 2, \\\"All\\\": 2, \\\"its\\\": 6, \\\"speakers\\\": 2, \\\"well\\\": 6, \\\"known\\\": 2, \\\"knowledgeable\\\": 2, \\\"subject\\\": 4, \\\"Did\\\": 6, \\\"attend\\\": 2, \\\"Leadership\\\": 4, \\\"Long\\\": 2, \\\"Beach\\\": 2, \\\"No\\\": 4, \\\"January\\\": 2, \\\"missed\\\": 2, \\\"one\\\": 8, \\\"Who\\\": 2, \\\"speaker\\\": 2, \\\"John\\\": 4, \\\"Miller\\\": 2, \\\"He\\\": 2, \\\"author\\\": 2, \\\"Seven\\\": 2, \\\"Habits\\\": 2, \\\"Leader\\\": 2, \\\"It\\\": 24, \\\"great\\\": 2, \\\"gave\\\": 4, \\\"tons\\\": 2, \\\"how\\\": 6, \\\"deal\\\": 6, \\\"employees\\\": 10, \\\"You\\\": 8, \\\"sign\\\": 6, \\\"year\\\": 2, \\\"interested\\\": 2, \\\"promoted\\\": 2, \\\"position\\\": 2, \\\"Supervisor\\\": 2, \\\"few\\\": 4, \\\"months\\\": 2, \\\"ago\\\": 4, \\\"manage\\\": 4, \\\"ten\\\": 2, \\\"people\\\": 8, \\\"difficult\\\": 4, \\\"situation\\\": 2, \\\"sometimes\\\": 6, \\\"reason\\\": 2, \\\"why\\\": 2, \\\"Same\\\": 2, \\\"only\\\": 2, \\\"seven\\\": 2, \\\"yet\\\": 4, \\\"pulling\\\": 2, \\\"hair\\\": 2, \\\"create\\\": 2, \\\"harmony\\\": 2, \\\"cooperation\\\": 2, \\\"within\\\": 2, \\\"department\\\": 12, \\\"learn\\\": 4, \\\"workload\\\": 2, \\\"run\\\": 2, \\\"seems\\\": 4, \\\"days\\\": 8, \\\"getting\\\": 2, \\\"shorter\\\": 4, \\\"Learn\\\": 2, \\\"To\\\": 4, \\\"Delegate\\\": 2, \\\"month\\\": 14, \\\"whether\\\": 2, \\\"free\\\": 2, \\\"know\\\": 2, \\\"sometime\\\": 2, \\\"Texas\\\": 2, \\\"By\\\": 2, \\\"trip\\\": 2, \\\"what\\\": 2, \\\"company\\\": 10, \\\"Oh\\\": 6, \\\"doing\\\": 4, \\\"produce\\\": 2, \\\"office\\\": 4, \\\"equipment\\\": 2, \\\"such\\\": 2, \\\"calculators\\\": 2, \\\"fax\\\": 4, \\\"machines\\\": 2, \\\"yours\\\": 2, \\\"service\\\": 2, \\\"specialize\\\": 2, \\\"repairing\\\": 2, \\\"computers\\\": 2, \\\"lately\\\": 4, \\\"slow\\\": 8, \\\"right\\\": 2, \\\"now\\\": 10, \\\"Just\\\": 2, \\\"affected\\\": 2, \\\"slowing\\\": 2, \\\"economy\\\": 2, \\\"Business\\\": 2, \\\"However\\\": 2, \\\"saying\\\": 2, \\\"pick\\\": 4, \\\"hope\\\": 4, \\\"keep\\\": 6, \\\"busy\\\": 2, \\\"talented\\\": 2, \\\"would\\\": 6, \\\"minds\\\": 2, \\\"sharp\\\": 2, \\\"They\\\": 6, \\\"tend\\\": 2, \\\"bored\\\": 2, \\\"when\\\": 4, \\\"down\\\": 2, \\\"not\\\": 18, \\\"nothing\\\": 4, \\\"frustrating\\\": 2, \\\"than\\\": 4, \\\"sitting\\\": 2, \\\"idle\\\": 2, \\\"seem\\\": 2, \\\"long\\\": 2, \\\"hate\\\": 4, \\\"those\\\": 2, \\\"types\\\": 2, \\\"Luckily\\\": 2, \\\"bad\\\": 2, \\\"Besides\\\": 4, \\\"process\\\": 6, \\\"updating\\\": 2, \\\"computer\\\": 2, \\\"use\\\": 2, \\\"period\\\": 2, \\\"finish\\\": 2, \\\"10\\\": 2, \\\"AM\\\": 2, \\\"already\\\": 6, \\\"guess\\\": 2, \\\"topic\\\": 2, \\\"Make\\\": 2, \\\"Positive\\\": 2, \\\"Impression\\\": 2, \\\"On\\\": 2, \\\"Others\\\": 2, \\\"And\\\": 4, \\\"Gain\\\": 2, \\\"Visibility\\\": 2, \\\"Influence\\\": 2, \\\"Workplace\\\": 2, \\\"really\\\": 4, \\\"interesting\\\": 2, \\\"miss\\\": 2, \\\"part\\\": 2, \\\"Let\\\\u2019s\\\": 2, \\\"back\\\": 4, \\\"seats\\\": 2, \\\"bring\\\": 2, \\\"best\\\": 2, \\\"ourselves\\\": 2, \\\"Lynn\\\": 6, \\\"come\\\": 4, \\\"received\\\": 8, \\\"revised\\\": 4, \\\"purchase\\\": 2, \\\"order\\\": 18, \\\"remember\\\": 2, \\\"Colours\\\": 8, \\\"House\\\": 10, \\\"lot\\\": 4, \\\"500\\\": 2, \\\"oak\\\": 6, \\\"wood\\\": 8, \\\"windows\\\": 2, \\\"start\\\": 2, \\\"production\\\": 2, \\\"since\\\": 2, \\\"make\\\": 4, \\\"delivery\\\": 2, \\\"until\\\": 4, \\\"twentieth\\\": 4, \\\"fifteen\\\": 2, \\\"Purchasing\\\": 2, \\\"pine\\\": 2, \\\"instead\\\": 2, \\\"ordered\\\": 2, \\\"Lumber\\\": 2, \\\"cost\\\": 2, \\\"if\\\": 4, \\\"put\\\": 4, \\\"change\\\": 12, \\\"Don't\\\": 2, \\\"worry\\\": 2, \\\"willing\\\": 2, \\\"pay\\\": 4, \\\"extra\\\": 4, \\\"twenty\\\": 4, \\\"five\\\": 2, \\\"percent\\\": 2, \\\"then\\\": 2, \\\"When\\\": 2, \\\"ship\\\": 2, \\\"still\\\": 8, \\\"due\\\": 4, \\\"they\\\": 12, \\\"fill\\\": 2, \\\"fifth\\\": 2, \\\"shipping\\\": 8, \\\"terms\\\": 2, \\\"Do\\\": 2, \\\"deliver\\\": 2, \\\"or\\\": 4, \\\"care\\\": 2, \\\"going\\\": 4, \\\"Then\\\": 2, \\\"Chicago\\\": 2, \\\"changing\\\": 2, \\\"pickup\\\": 2, \\\"date\\\": 2, \\\"call\\\": 4, \\\"Trucking\\\": 2, \\\"Lines\\\": 2, \\\"soon\\\": 4, \\\"possible\\\": 4, \\\"thirtieth\\\": 2, \\\"major\\\": 2, \\\"holiday\\\": 2, \\\"schedule\\\": 4, \\\"tight\\\": 4, \\\"True\\\": 2, \\\"might\\\": 2, \\\"accommodate\\\": 2, \\\"receive\\\": 2, \\\"notice\\\": 2, \\\"late\\\": 2, \\\"them\\\": 6, \\\"reviewing\\\": 2, \\\"Production\\\": 6, \\\"aware\\\": 2, \\\"orders\\\": 4, \\\"bet\\\": 2, \\\"work\\\": 2, \\\"overtime\\\": 4, \\\"Overtime\\\": 2, \\\"week\\\": 2, \\\"Assembly\\\": 2, \\\"working\\\": 2, \\\"average\\\": 2, \\\"hours\\\": 2, \\\"per\\\": 2, \\\"day\\\": 4, \\\"appreciate\\\": 2, \\\"quick\\\": 2, \\\"response\\\": 2, \\\"fact\\\": 2, \\\"jump\\\": 2, \\\"through\\\": 2, \\\"hoops\\\": 2, \\\"whatever\\\": 2, \\\"customers'\\\": 2, \\\"demand\\\": 2, \\\"Everybody\\\": 2, \\\"likes\\\": 2, \\\"products\\\": 2, \\\"services\\\": 2, \\\"Even\\\": 2, \\\"everybody\\\": 2, \\\"fine\\\": 2, \\\"because\\\": 2, \\\"love\\\": 2, \\\"prosper\\\": 2, \\\"pride\\\": 2, \\\"job\\\": 4, \\\"done\\\": 2, \\\"makes\\\": 2, \\\"easier\\\": 2, \\\"hear\\\": 2, \\\"complain\\\": 2, \\\"unhappy\\\": 4, \\\"stressful\\\": 2, \\\"doubt\\\": 2, \\\"able\\\": 2, \\\"relax\\\": 2, \\\"even\\\": 2, \\\"home\\\": 2, \\\"end\\\": 2, \\\"Me\\\": 2, \\\"neither\\\": 2, \\\"everything\\\": 4, \\\"set\\\": 4, \\\"tell\\\": 2, \\\"Thanks\\\": 2, \\\"welcome\\\": 2, \\\"Jane\\\": 2}\", \"index_docs\": \"{\\\"246\\\": 2, \\\"8\\\": 48, \\\"24\\\": 20, \\\"38\\\": 14, \\\"39\\\": 14, \\\"144\\\": 4, \\\"45\\\": 12, \\\"102\\\": 6, \\\"145\\\": 4, \\\"5\\\": 72, \\\"70\\\": 8, \\\"21\\\": 22, \\\"12\\\": 34, \\\"2\\\": 144, \\\"55\\\": 10, \\\"247\\\": 2, \\\"35\\\": 16, \\\"9\\\": 48, \\\"248\\\": 2, \\\"46\\\": 12, \\\"249\\\": 2, \\\"6\\\": 64, \\\"250\\\": 2, \\\"251\\\": 2, \\\"146\\\": 4, \\\"252\\\": 2, \\\"103\\\": 6, \\\"253\\\": 2, \\\"31\\\": 18, \\\"254\\\": 2, \\\"104\\\": 6, \\\"255\\\": 2, \\\"256\\\": 2, \\\"257\\\": 2, \\\"36\\\": 16, \\\"56\\\": 10, \\\"147\\\": 4, \\\"258\\\": 2, \\\"259\\\": 2, \\\"260\\\": 2, \\\"261\\\": 2, \\\"262\\\": 2, \\\"263\\\": 2, \\\"148\\\": 4, \\\"4\\\": 104, \\\"40\\\": 14, \\\"264\\\": 2, \\\"149\\\": 4, \\\"265\\\": 2, \\\"266\\\": 2, \\\"150\\\": 4, \\\"267\\\": 2, \\\"18\\\": 26, \\\"268\\\": 2, \\\"269\\\": 2, \\\"270\\\": 2, \\\"151\\\": 4, \\\"25\\\": 20, \\\"17\\\": 28, \\\"57\\\": 10, \\\"71\\\": 8, \\\"271\\\": 2, \\\"7\\\": 56, \\\"272\\\": 2, \\\"72\\\": 8, \\\"3\\\": 114, \\\"273\\\": 2, \\\"105\\\": 6, \\\"274\\\": 2, \\\"275\\\": 2, \\\"73\\\": 8, \\\"276\\\": 2, \\\"277\\\": 2, \\\"152\\\": 4, \\\"278\\\": 2, \\\"279\\\": 2, \\\"26\\\": 20, \\\"153\\\": 4, \\\"106\\\": 6, \\\"74\\\": 8, \\\"107\\\": 6, \\\"75\\\": 8, \\\"41\\\": 14, \\\"76\\\": 8, \\\"280\\\": 2, \\\"47\\\": 12, \\\"281\\\": 2, \\\"13\\\": 32, \\\"282\\\": 2, \\\"283\\\": 2, \\\"154\\\": 4, \\\"155\\\": 4, \\\"284\\\": 2, \\\"285\\\": 2, \\\"58\\\": 10, \\\"156\\\": 4, \\\"77\\\": 8, \\\"157\\\": 4, \\\"27\\\": 20, \\\"286\\\": 2, \\\"108\\\": 6, \\\"287\\\": 2, \\\"109\\\": 6, \\\"78\\\": 8, \\\"158\\\": 4, \\\"159\\\": 4, \\\"288\\\": 2, \\\"289\\\": 2, \\\"290\\\": 2, \\\"291\\\": 2, \\\"14\\\": 32, \\\"22\\\": 22, \\\"110\\\": 6, \\\"292\\\": 2, \\\"293\\\": 2, \\\"10\\\": 44, \\\"294\\\": 2, \\\"160\\\": 4, \\\"295\\\": 2, \\\"161\\\": 4, \\\"111\\\": 6, \\\"296\\\": 2, \\\"297\\\": 2, \\\"298\\\": 2, \\\"162\\\": 4, \\\"163\\\": 4, \\\"112\\\": 6, \\\"299\\\": 2, \\\"11\\\": 36, \\\"164\\\": 4, \\\"300\\\": 2, \\\"301\\\": 2, \\\"302\\\": 2, \\\"23\\\": 22, \\\"303\\\": 2, \\\"165\\\": 4, \\\"304\\\": 2, \\\"166\\\": 4, \\\"305\\\": 2, \\\"306\\\": 2, \\\"307\\\": 2, \\\"308\\\": 2, \\\"59\\\": 10, \\\"28\\\": 20, \\\"167\\\": 4, \\\"168\\\": 4, \\\"169\\\": 4, \\\"170\\\": 4, \\\"42\\\": 14, \\\"43\\\": 14, \\\"79\\\": 8, \\\"113\\\": 6, \\\"80\\\": 8, \\\"309\\\": 2, \\\"114\\\": 6, \\\"310\\\": 2, \\\"311\\\": 2, \\\"312\\\": 2, \\\"171\\\": 4, \\\"313\\\": 2, \\\"314\\\": 2, \\\"15\\\": 30, \\\"315\\\": 2, \\\"316\\\": 2, \\\"115\\\": 6, \\\"172\\\": 4, \\\"317\\\": 2, \\\"19\\\": 24, \\\"81\\\": 8, \\\"173\\\": 4, \\\"82\\\": 8, \\\"83\\\": 8, \\\"174\\\": 4, \\\"32\\\": 18, \\\"318\\\": 2, \\\"319\\\": 2, \\\"116\\\": 6, \\\"320\\\": 2, \\\"321\\\": 2, \\\"322\\\": 2, \\\"323\\\": 2, \\\"175\\\": 4, \\\"117\\\": 6, \\\"60\\\": 10, \\\"29\\\": 20, \\\"324\\\": 2, \\\"325\\\": 2, \\\"326\\\": 2, \\\"118\\\": 6, \\\"61\\\": 10, \\\"84\\\": 8, \\\"327\\\": 2, \\\"62\\\": 10, \\\"328\\\": 2, \\\"329\\\": 2, \\\"330\\\": 2, \\\"331\\\": 2, \\\"332\\\": 2, \\\"333\\\": 2, \\\"85\\\": 8, \\\"334\\\": 2, \\\"86\\\": 8, \\\"335\\\": 2, \\\"336\\\": 2, \\\"337\\\": 2, \\\"176\\\": 4, \\\"338\\\": 2, \\\"339\\\": 2, \\\"340\\\": 2, \\\"119\\\": 6, \\\"341\\\": 2, \\\"342\\\": 2, \\\"343\\\": 2, \\\"87\\\": 8, \\\"344\\\": 2, \\\"177\\\": 4, \\\"345\\\": 2, \\\"346\\\": 2, \\\"178\\\": 4, \\\"347\\\": 2, \\\"348\\\": 2, \\\"349\\\": 2, \\\"350\\\": 2, \\\"351\\\": 2, \\\"352\\\": 2, \\\"353\\\": 2, \\\"354\\\": 2, \\\"355\\\": 2, \\\"356\\\": 2, \\\"179\\\": 4, \\\"357\\\": 2, \\\"358\\\": 2, \\\"359\\\": 2, \\\"360\\\": 2, \\\"361\\\": 2, \\\"362\\\": 2, \\\"48\\\": 12, \\\"120\\\": 6, \\\"363\\\": 2, \\\"364\\\": 2, \\\"88\\\": 8, \\\"180\\\": 4, \\\"49\\\": 12, \\\"365\\\": 2, \\\"366\\\": 2, \\\"181\\\": 4, \\\"367\\\": 2, \\\"368\\\": 2, \\\"369\\\": 2, \\\"370\\\": 2, \\\"182\\\": 4, \\\"371\\\": 2, \\\"30\\\": 20, \\\"372\\\": 2, \\\"373\\\": 2, \\\"183\\\": 4, \\\"374\\\": 2, \\\"375\\\": 2, \\\"376\\\": 2, \\\"377\\\": 2, \\\"378\\\": 2, \\\"379\\\": 2, \\\"380\\\": 2, \\\"184\\\": 4, \\\"381\\\": 2, \\\"382\\\": 2, \\\"185\\\": 4, \\\"383\\\": 2, \\\"384\\\": 2, \\\"385\\\": 2, \\\"386\\\": 2, \\\"387\\\": 2, \\\"388\\\": 2, \\\"389\\\": 2, \\\"390\\\": 2, \\\"391\\\": 2, \\\"392\\\": 2, \\\"393\\\": 2, \\\"37\\\": 16, \\\"16\\\": 30, \\\"394\\\": 2, \\\"186\\\": 4, \\\"395\\\": 2, \\\"396\\\": 2, \\\"121\\\": 6, \\\"50\\\": 12, \\\"122\\\": 6, \\\"89\\\": 8, \\\"397\\\": 2, \\\"398\\\": 2, \\\"51\\\": 12, \\\"90\\\": 8, \\\"399\\\": 2, \\\"400\\\": 2, \\\"187\\\": 4, \\\"401\\\": 2, \\\"123\\\": 6, \\\"188\\\": 4, \\\"402\\\": 2, \\\"189\\\": 4, \\\"403\\\": 2, \\\"404\\\": 2, \\\"405\\\": 2, \\\"124\\\": 6, \\\"406\\\": 2, \\\"407\\\": 2, \\\"190\\\": 4, \\\"408\\\": 2, \\\"63\\\": 10, \\\"409\\\": 2, \\\"410\\\": 2, \\\"191\\\": 4, \\\"125\\\": 6, \\\"64\\\": 10, \\\"65\\\": 10, \\\"411\\\": 2, \\\"412\\\": 2, \\\"91\\\": 8, \\\"413\\\": 2, \\\"414\\\": 2, \\\"126\\\": 6, \\\"415\\\": 2, \\\"416\\\": 2, \\\"417\\\": 2, \\\"127\\\": 6, \\\"418\\\": 2, \\\"128\\\": 6, \\\"419\\\": 2, \\\"420\\\": 2, \\\"192\\\": 4, \\\"129\\\": 6, \\\"421\\\": 2, \\\"193\\\": 4, \\\"422\\\": 2, \\\"423\\\": 2, \\\"194\\\": 4, \\\"424\\\": 2, \\\"425\\\": 2, \\\"92\\\": 8, \\\"426\\\": 2, \\\"427\\\": 2, \\\"195\\\": 4, \\\"428\\\": 2, \\\"429\\\": 2, \\\"430\\\": 2, \\\"431\\\": 2, \\\"432\\\": 2, \\\"433\\\": 2, \\\"20\\\": 24, \\\"434\\\": 2, \\\"196\\\": 4, \\\"435\\\": 2, \\\"130\\\": 6, \\\"131\\\": 6, \\\"66\\\": 10, \\\"93\\\": 8, \\\"132\\\": 6, \\\"436\\\": 2, \\\"437\\\": 2, \\\"438\\\": 2, \\\"439\\\": 2, \\\"440\\\": 2, \\\"197\\\": 4, \\\"441\\\": 2, \\\"198\\\": 4, \\\"199\\\": 4, \\\"442\\\": 2, \\\"94\\\": 8, \\\"200\\\": 4, \\\"443\\\": 2, \\\"133\\\": 6, \\\"444\\\": 2, \\\"445\\\": 2, \\\"446\\\": 2, \\\"447\\\": 2, \\\"448\\\": 2, \\\"201\\\": 4, \\\"449\\\": 2, \\\"450\\\": 2, \\\"451\\\": 2, \\\"452\\\": 2, \\\"453\\\": 2, \\\"454\\\": 2, \\\"52\\\": 12, \\\"202\\\": 4, \\\"455\\\": 2, \\\"456\\\": 2, \\\"203\\\": 4, \\\"95\\\": 8, \\\"457\\\": 2, \\\"204\\\": 4, \\\"458\\\": 2, \\\"205\\\": 4, \\\"459\\\": 2, \\\"44\\\": 14, \\\"460\\\": 2, \\\"461\\\": 2, \\\"462\\\": 2, \\\"463\\\": 2, \\\"464\\\": 2, \\\"466\\\": 2, \\\"465\\\": 2, \\\"467\\\": 2, \\\"67\\\": 10, \\\"134\\\": 6, \\\"206\\\": 4, \\\"468\\\": 2, \\\"207\\\": 4, \\\"469\\\": 2, \\\"470\\\": 2, \\\"471\\\": 2, \\\"208\\\": 4, \\\"472\\\": 2, \\\"473\\\": 2, \\\"474\\\": 2, \\\"475\\\": 2, \\\"476\\\": 2, \\\"477\\\": 2, \\\"209\\\": 4, \\\"96\\\": 8, \\\"478\\\": 2, \\\"68\\\": 10, \\\"479\\\": 2, \\\"480\\\": 2, \\\"481\\\": 2, \\\"482\\\": 2, \\\"483\\\": 2, \\\"484\\\": 2, \\\"485\\\": 2, \\\"210\\\": 4, \\\"211\\\": 4, \\\"135\\\": 6, \\\"486\\\": 2, \\\"487\\\": 2, \\\"136\\\": 6, \\\"488\\\": 2, \\\"489\\\": 2, \\\"137\\\": 6, \\\"490\\\": 2, \\\"491\\\": 2, \\\"212\\\": 4, \\\"492\\\": 2, \\\"33\\\": 18, \\\"213\\\": 4, \\\"493\\\": 2, \\\"214\\\": 4, \\\"494\\\": 2, \\\"495\\\": 2, \\\"496\\\": 2, \\\"497\\\": 2, \\\"215\\\": 4, \\\"498\\\": 2, \\\"499\\\": 2, \\\"500\\\": 2, \\\"501\\\": 2, \\\"216\\\": 4, \\\"138\\\": 6, \\\"502\\\": 2, \\\"503\\\": 2, \\\"504\\\": 2, \\\"505\\\": 2, \\\"506\\\": 2, \\\"507\\\": 2, \\\"508\\\": 2, \\\"139\\\": 6, \\\"509\\\": 2, \\\"510\\\": 2, \\\"511\\\": 2, \\\"512\\\": 2, \\\"513\\\": 2, \\\"514\\\": 2, \\\"515\\\": 2, \\\"217\\\": 4, \\\"516\\\": 2, \\\"517\\\": 2, \\\"518\\\": 2, \\\"519\\\": 2, \\\"218\\\": 4, \\\"520\\\": 2, \\\"521\\\": 2, \\\"522\\\": 2, \\\"523\\\": 2, \\\"219\\\": 4, \\\"524\\\": 2, \\\"525\\\": 2, \\\"526\\\": 2, \\\"527\\\": 2, \\\"140\\\": 6, \\\"220\\\": 4, \\\"97\\\": 8, \\\"221\\\": 4, \\\"528\\\": 2, \\\"34\\\": 18, \\\"529\\\": 2, \\\"98\\\": 8, \\\"69\\\": 10, \\\"222\\\": 4, \\\"530\\\": 2, \\\"141\\\": 6, \\\"99\\\": 8, \\\"531\\\": 2, \\\"532\\\": 2, \\\"533\\\": 2, \\\"534\\\": 2, \\\"223\\\": 4, \\\"535\\\": 2, \\\"224\\\": 4, \\\"225\\\": 4, \\\"536\\\": 2, \\\"537\\\": 2, \\\"538\\\": 2, \\\"539\\\": 2, \\\"540\\\": 2, \\\"541\\\": 2, \\\"542\\\": 2, \\\"226\\\": 4, \\\"227\\\": 4, \\\"53\\\": 12, \\\"543\\\": 2, \\\"544\\\": 2, \\\"545\\\": 2, \\\"228\\\": 4, \\\"229\\\": 4, \\\"230\\\": 4, \\\"546\\\": 2, \\\"547\\\": 2, \\\"548\\\": 2, \\\"549\\\": 2, \\\"550\\\": 2, \\\"100\\\": 8, \\\"231\\\": 4, \\\"54\\\": 12, \\\"551\\\": 2, \\\"552\\\": 2, \\\"101\\\": 8, \\\"553\\\": 2, \\\"554\\\": 2, \\\"555\\\": 2, \\\"232\\\": 4, \\\"556\\\": 2, \\\"233\\\": 4, \\\"558\\\": 2, \\\"557\\\": 2, \\\"559\\\": 2, \\\"560\\\": 2, \\\"561\\\": 2, \\\"234\\\": 4, \\\"562\\\": 2, \\\"563\\\": 2, \\\"235\\\": 4, \\\"236\\\": 4, \\\"564\\\": 2, \\\"565\\\": 2, \\\"566\\\": 2, \\\"237\\\": 4, \\\"238\\\": 4, \\\"567\\\": 2, \\\"568\\\": 2, \\\"569\\\": 2, \\\"570\\\": 2, \\\"571\\\": 2, \\\"572\\\": 2, \\\"142\\\": 6, \\\"573\\\": 2, \\\"143\\\": 6, \\\"574\\\": 2, \\\"239\\\": 4, \\\"575\\\": 2, \\\"576\\\": 2, \\\"240\\\": 4, \\\"577\\\": 2, \\\"578\\\": 2, \\\"579\\\": 2, \\\"580\\\": 2, \\\"581\\\": 2, \\\"582\\\": 2, \\\"583\\\": 2, \\\"241\\\": 4, \\\"584\\\": 2, \\\"585\\\": 2, \\\"586\\\": 2, \\\"587\\\": 2, \\\"588\\\": 2, \\\"589\\\": 2, \\\"590\\\": 2, \\\"591\\\": 2, \\\"592\\\": 2, \\\"593\\\": 2, \\\"594\\\": 2, \\\"595\\\": 2, \\\"596\\\": 2, \\\"597\\\": 2, \\\"598\\\": 2, \\\"599\\\": 2, \\\"600\\\": 2, \\\"601\\\": 2, \\\"602\\\": 2, \\\"603\\\": 2, \\\"604\\\": 2, \\\"242\\\": 4, \\\"605\\\": 2, \\\"606\\\": 2, \\\"607\\\": 2, \\\"608\\\": 2, \\\"609\\\": 2, \\\"243\\\": 4, \\\"610\\\": 2, \\\"611\\\": 2, \\\"612\\\": 2, \\\"613\\\": 2, \\\"614\\\": 2, \\\"615\\\": 2, \\\"616\\\": 2, \\\"617\\\": 2, \\\"618\\\": 2, \\\"244\\\": 4, \\\"245\\\": 4, \\\"619\\\": 2, \\\"620\\\": 2, \\\"621\\\": 2, \\\"622\\\": 2}\", \"index_word\": \"{\\\"1\\\": \\\"<<UNKNOWN>>\\\", \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"the\\\", \\\"4\\\": \\\"I\\\", \\\"5\\\": \\\"of\\\", \\\"6\\\": \\\"our\\\", \\\"7\\\": \\\"is\\\", \\\"8\\\": \\\"we\\\", \\\"9\\\": \\\"in\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"and\\\", \\\"12\\\": \\\"you\\\", \\\"13\\\": \\\"on\\\", \\\"14\\\": \\\"that\\\", \\\"15\\\": \\\"have\\\", \\\"16\\\": \\\"it\\\", \\\"17\\\": \\\"with\\\", \\\"18\\\": \\\"sales\\\", \\\"19\\\": \\\"customers\\\", \\\"20\\\": \\\"It\\\", \\\"21\\\": \\\"like\\\", \\\"22\\\": \\\"will\\\", \\\"23\\\": \\\"The\\\", \\\"24\\\": \\\"are\\\", \\\"25\\\": \\\"be\\\", \\\"26\\\": \\\"rural\\\", \\\"27\\\": \\\"We\\\", \\\"28\\\": \\\"this\\\", \\\"29\\\": \\\"as\\\", \\\"30\\\": \\\"time\\\", \\\"31\\\": \\\"for\\\", \\\"32\\\": \\\"need\\\", \\\"33\\\": \\\"not\\\", \\\"34\\\": \\\"order\\\", \\\"35\\\": \\\"me\\\", \\\"36\\\": \\\"meeting\\\", \\\"37\\\": \\\"very\\\", \\\"38\\\": \\\"all\\\", \\\"39\\\": \\\"here\\\", \\\"40\\\": \\\"my\\\", \\\"41\\\": \\\"from\\\", \\\"42\\\": \\\"How\\\", \\\"43\\\": \\\"do\\\", \\\"44\\\": \\\"month\\\", \\\"45\\\": \\\"get\\\", \\\"46\\\": \\\"Jack\\\", \\\"47\\\": \\\"was\\\", \\\"48\\\": \\\"can\\\", \\\"49\\\": \\\"up\\\", \\\"50\\\": \\\"any\\\", \\\"51\\\": \\\"next\\\", \\\"52\\\": \\\"department\\\", \\\"53\\\": \\\"change\\\", \\\"54\\\": \\\"they\\\", \\\"55\\\": \\\"please\\\", \\\"56\\\": \\\"also\\\", \\\"57\\\": \\\"us\\\", \\\"58\\\": \\\"just\\\", \\\"59\\\": \\\"give\\\", \\\"60\\\": \\\"want\\\", \\\"61\\\": \\\"more\\\", \\\"62\\\": \\\"information\\\", \\\"63\\\": \\\"am\\\", \\\"64\\\": \\\"seminar\\\", \\\"65\\\": \\\"so\\\", \\\"66\\\": \\\"employees\\\", \\\"67\\\": \\\"company\\\", \\\"68\\\": \\\"now\\\", \\\"69\\\": \\\"House\\\", \\\"70\\\": \\\"I'd\\\", \\\"71\\\": \\\"today\\\", \\\"72\\\": \\\"at\\\", \\\"73\\\": \\\"Let's\\\", \\\"74\\\": \\\"go\\\", \\\"75\\\": \\\"report\\\", \\\"76\\\": \\\"last\\\", \\\"77\\\": \\\"main\\\", \\\"78\\\": \\\"reporting\\\", \\\"79\\\": \\\"feel\\\", \\\"80\\\": \\\"your\\\", \\\"81\\\": \\\"their\\\", \\\"82\\\": \\\"way\\\", \\\"83\\\": \\\"see\\\", \\\"84\\\": \\\"help\\\", \\\"85\\\": \\\"better\\\", \\\"86\\\": \\\"quite\\\", \\\"87\\\": \\\"should\\\", \\\"88\\\": \\\"out\\\", \\\"89\\\": \\\"business\\\", \\\"90\\\": \\\"Good\\\", \\\"91\\\": \\\"Yes\\\", \\\"92\\\": \\\"one\\\", \\\"93\\\": \\\"You\\\", \\\"94\\\": \\\"people\\\", \\\"95\\\": \\\"days\\\", \\\"96\\\": \\\"slow\\\", \\\"97\\\": \\\"received\\\", \\\"98\\\": \\\"Colours\\\", \\\"99\\\": \\\"wood\\\", \\\"100\\\": \\\"still\\\", \\\"101\\\": \\\"shipping\\\", \\\"102\\\": \\\"started\\\", \\\"103\\\": \\\"Thank\\\", \\\"104\\\": \\\"I'm\\\", \\\"105\\\": \\\"developing\\\", \\\"106\\\": \\\"areas\\\", \\\"107\\\": \\\"over\\\", \\\"108\\\": \\\"by\\\", \\\"109\\\": \\\"changes\\\", \\\"110\\\": \\\"take\\\", \\\"111\\\": \\\"customer\\\", \\\"112\\\": \\\"ideas\\\", \\\"113\\\": \\\"about\\\", \\\"114\\\": \\\"suggest\\\", \\\"115\\\": \\\"too\\\", \\\"116\\\": \\\"an\\\", \\\"117\\\": \\\"think\\\", \\\"118\\\": \\\"teams\\\", \\\"119\\\": \\\"staff\\\", \\\"120\\\": \\\"new\\\", \\\"121\\\": \\\"Is\\\", \\\"122\\\": \\\"other\\\", \\\"123\\\": \\\"two\\\", \\\"124\\\": \\\"OK\\\", \\\"125\\\": \\\"good\\\", \\\"126\\\": \\\"always\\\", \\\"127\\\": \\\"its\\\", \\\"128\\\": \\\"well\\\", \\\"129\\\": \\\"Did\\\", \\\"130\\\": \\\"how\\\", \\\"131\\\": \\\"deal\\\", \\\"132\\\": \\\"sign\\\", \\\"133\\\": \\\"sometimes\\\", \\\"134\\\": \\\"Oh\\\", \\\"135\\\": \\\"keep\\\", \\\"136\\\": \\\"would\\\", \\\"137\\\": \\\"They\\\", \\\"138\\\": \\\"process\\\", \\\"139\\\": \\\"already\\\", \\\"140\\\": \\\"Lynn\\\", \\\"141\\\": \\\"oak\\\", \\\"142\\\": \\\"them\\\", \\\"143\\\": \\\"Production\\\", \\\"144\\\": \\\"let's\\\", \\\"145\\\": \\\"First\\\", \\\"146\\\": \\\"Sales\\\", \\\"147\\\": \\\"introduce\\\", \\\"148\\\": \\\"May\\\", \\\"149\\\": \\\"Bob\\\", \\\"150\\\": \\\"afraid\\\", \\\"151\\\": \\\"can't\\\", \\\"152\\\": \\\"discuss\\\", \\\"153\\\": \\\"market\\\", \\\"154\\\": \\\"Right\\\", \\\"155\\\": \\\"Tom\\\", \\\"156\\\": \\\"summarize\\\", \\\"157\\\": \\\"points\\\", \\\"158\\\": \\\"system\\\", \\\"159\\\": \\\"discussed\\\", \\\"160\\\": \\\"session\\\", \\\"161\\\": \\\"after\\\", \\\"162\\\": \\\"find\\\", \\\"163\\\": \\\"copy\\\", \\\"164\\\": \\\"these\\\", \\\"165\\\": \\\"closed\\\", \\\"166\\\": \\\"30\\\", \\\"167\\\": \\\"matter\\\", \\\"168\\\": \\\"Before\\\", \\\"169\\\": \\\"begin\\\", \\\"170\\\": \\\"some\\\", \\\"171\\\": \\\"In\\\", \\\"172\\\": \\\"much\\\", \\\"173\\\": \\\"needs\\\", \\\"174\\\": \\\"things\\\", \\\"175\\\": \\\"agree\\\", \\\"176\\\": \\\"Well\\\", \\\"177\\\": \\\"same\\\", \\\"178\\\": \\\"there\\\", \\\"179\\\": \\\"let\\\", \\\"180\\\": \\\"break\\\", \\\"181\\\": \\\"we've\\\", \\\"182\\\": \\\"running\\\", \\\"183\\\": \\\"another\\\", \\\"184\\\": \\\"survey\\\", \\\"185\\\": \\\"data\\\", \\\"186\\\": \\\"though\\\", \\\"187\\\": \\\"does\\\", \\\"188\\\": \\\"weeks\\\", \\\"189\\\": \\\"everyone\\\", \\\"190\\\": \\\"coming\\\", \\\"191\\\": \\\"pretty\\\", \\\"192\\\": \\\"subject\\\", \\\"193\\\": \\\"Leadership\\\", \\\"194\\\": \\\"No\\\", \\\"195\\\": \\\"John\\\", \\\"196\\\": \\\"gave\\\", \\\"197\\\": \\\"few\\\", \\\"198\\\": \\\"ago\\\", \\\"199\\\": \\\"manage\\\", \\\"200\\\": \\\"difficult\\\", \\\"201\\\": \\\"yet\\\", \\\"202\\\": \\\"learn\\\", \\\"203\\\": \\\"seems\\\", \\\"204\\\": \\\"shorter\\\", \\\"205\\\": \\\"To\\\", \\\"206\\\": \\\"doing\\\", \\\"207\\\": \\\"office\\\", \\\"208\\\": \\\"fax\\\", \\\"209\\\": \\\"lately\\\", \\\"210\\\": \\\"pick\\\", \\\"211\\\": \\\"hope\\\", \\\"212\\\": \\\"when\\\", \\\"213\\\": \\\"nothing\\\", \\\"214\\\": \\\"than\\\", \\\"215\\\": \\\"hate\\\", \\\"216\\\": \\\"Besides\\\", \\\"217\\\": \\\"And\\\", \\\"218\\\": \\\"really\\\", \\\"219\\\": \\\"back\\\", \\\"220\\\": \\\"come\\\", \\\"221\\\": \\\"revised\\\", \\\"222\\\": \\\"lot\\\", \\\"223\\\": \\\"make\\\", \\\"224\\\": \\\"until\\\", \\\"225\\\": \\\"twentieth\\\", \\\"226\\\": \\\"if\\\", \\\"227\\\": \\\"put\\\", \\\"228\\\": \\\"pay\\\", \\\"229\\\": \\\"extra\\\", \\\"230\\\": \\\"twenty\\\", \\\"231\\\": \\\"due\\\", \\\"232\\\": \\\"or\\\", \\\"233\\\": \\\"going\\\", \\\"234\\\": \\\"call\\\", \\\"235\\\": \\\"soon\\\", \\\"236\\\": \\\"possible\\\", \\\"237\\\": \\\"schedule\\\", \\\"238\\\": \\\"tight\\\", \\\"239\\\": \\\"orders\\\", \\\"240\\\": \\\"overtime\\\", \\\"241\\\": \\\"day\\\", \\\"242\\\": \\\"job\\\", \\\"243\\\": \\\"unhappy\\\", \\\"244\\\": \\\"everything\\\", \\\"245\\\": \\\"set\\\", \\\"246\\\": \\\"If\\\", \\\"247\\\": \\\"join\\\", \\\"248\\\": \\\"welcoming\\\", \\\"249\\\": \\\"Peterson\\\", \\\"250\\\": \\\"Southwest\\\", \\\"251\\\": \\\"Area\\\", \\\"252\\\": \\\"Vice\\\", \\\"253\\\": \\\"President\\\", \\\"254\\\": \\\"having\\\", \\\"255\\\": \\\"looking\\\", \\\"256\\\": \\\"forward\\\", \\\"257\\\": \\\"today's\\\", \\\"258\\\": \\\"Margaret\\\", \\\"259\\\": \\\"Simmons\\\", \\\"260\\\": \\\"who\\\", \\\"261\\\": \\\"recently\\\", \\\"262\\\": \\\"joined\\\", \\\"263\\\": \\\"team\\\", \\\"264\\\": \\\"assistant\\\", \\\"265\\\": \\\"Hamp\\\", \\\"266\\\": \\\"Welcome\\\", \\\"267\\\": \\\"national\\\", \\\"268\\\": \\\"director\\\", \\\"269\\\": \\\"Anne\\\", \\\"270\\\": \\\"Trusting\\\", \\\"271\\\": \\\"She\\\", \\\"272\\\": \\\"Kobe\\\", \\\"273\\\": \\\"moment\\\", \\\"274\\\": \\\"Far\\\", \\\"275\\\": \\\"East\\\", \\\"276\\\": \\\"force\\\", \\\"277\\\": \\\"We're\\\", \\\"278\\\": \\\"ways\\\", \\\"279\\\": \\\"improving\\\", \\\"280\\\": \\\"which\\\", \\\"281\\\": \\\"held\\\", \\\"282\\\": \\\"June\\\", \\\"283\\\": \\\"24th\\\", \\\"284\\\": \\\"Mark\\\", \\\"285\\\": \\\"Let\\\", \\\"286\\\": \\\"began\\\", \\\"287\\\": \\\"approving\\\", \\\"288\\\": \\\"30th\\\", \\\"289\\\": \\\"After\\\", \\\"290\\\": \\\"briefly\\\", \\\"291\\\": \\\"revising\\\", \\\"292\\\": \\\"place\\\", \\\"293\\\": \\\"moved\\\", \\\"294\\\": \\\"brainstorming\\\", \\\"295\\\": \\\"concerning\\\", \\\"296\\\": \\\"support\\\", \\\"297\\\": \\\"improvements\\\", \\\"298\\\": \\\"You'll\\\", \\\"299\\\": \\\"developed\\\", \\\"300\\\": \\\"sessions\\\", \\\"301\\\": \\\"photocopies\\\", \\\"302\\\": \\\"front\\\", \\\"303\\\": \\\"declared\\\", \\\"304\\\": \\\"11\\\", \\\"305\\\": \\\"improvement\\\", \\\"306\\\": \\\"has\\\", \\\"307\\\": \\\"kindly\\\", \\\"308\\\": \\\"agreed\\\", \\\"309\\\": \\\"districts\\\", \\\"310\\\": \\\"round\\\", \\\"311\\\": \\\"table\\\", \\\"312\\\": \\\"first\\\", \\\"313\\\": \\\"input\\\", \\\"314\\\": \\\"opinion\\\", \\\"315\\\": \\\"been\\\", \\\"316\\\": \\\"focusing\\\", \\\"317\\\": \\\"urban\\\", \\\"318\\\": \\\"return\\\", \\\"319\\\": \\\"base\\\", \\\"320\\\": \\\"advertising\\\", \\\"321\\\": \\\"campaign\\\", \\\"322\\\": \\\"focus\\\", \\\"323\\\": \\\"particular\\\", \\\"324\\\": \\\"important\\\", \\\"325\\\": \\\"living\\\", \\\"326\\\": \\\"cities\\\", \\\"327\\\": \\\"advanced\\\", \\\"328\\\": \\\"Excuse\\\", \\\"329\\\": \\\"didn't\\\", \\\"330\\\": \\\"catch\\\", \\\"331\\\": \\\"Could\\\", \\\"332\\\": \\\"repeat\\\", \\\"333\\\": \\\"stated\\\", \\\"334\\\": \\\"don't\\\", \\\"335\\\": \\\"follow\\\", \\\"336\\\": \\\"What\\\", \\\"337\\\": \\\"exactly\\\", \\\"338\\\": \\\"mean\\\", \\\"339\\\": \\\"provide\\\", \\\"340\\\": \\\"city\\\", \\\"341\\\": \\\"database\\\", \\\"342\\\": \\\"larger\\\", \\\"343\\\": \\\"clients\\\", \\\"344\\\": \\\"providing\\\", \\\"345\\\": \\\"sort\\\", \\\"346\\\": \\\"knowledge\\\", \\\"347\\\": \\\"Would\\\", \\\"348\\\": \\\"add\\\", \\\"349\\\": \\\"anything\\\", \\\"350\\\": \\\"Jennifer\\\", \\\"351\\\": \\\"must\\\", \\\"352\\\": \\\"admit\\\", \\\"353\\\": \\\"never\\\", \\\"354\\\": \\\"thought\\\", \\\"355\\\": \\\"before\\\", \\\"356\\\": \\\"Alice\\\", \\\"357\\\": \\\"Power\\\", \\\"358\\\": \\\"Point\\\", \\\"359\\\": \\\"presentation\\\", \\\"360\\\": \\\"presents\\\", \\\"361\\\": \\\"his\\\", \\\"362\\\": \\\"As\\\", \\\"363\\\": \\\"methods\\\", \\\"364\\\": \\\"reach\\\", \\\"365\\\": \\\"into\\\", \\\"366\\\": \\\"groups\\\", \\\"367\\\": \\\"seen\\\", \\\"368\\\": \\\"presented\\\", \\\"369\\\": \\\"Unfortunately\\\", \\\"370\\\": \\\"we're\\\", \\\"371\\\": \\\"short\\\", \\\"372\\\": \\\"We'll\\\", \\\"373\\\": \\\"leave\\\", \\\"374\\\": \\\"close\\\", \\\"375\\\": \\\"Rural\\\", \\\"376\\\": \\\"special\\\", \\\"377\\\": \\\"valued\\\", \\\"378\\\": \\\"Our\\\", \\\"379\\\": \\\"accurate\\\", \\\"380\\\": \\\"A\\\", \\\"381\\\": \\\"completed\\\", \\\"382\\\": \\\"collect\\\", \\\"383\\\": \\\"spending\\\", \\\"384\\\": \\\"habits\\\", \\\"385\\\": \\\"results\\\", \\\"386\\\": \\\"delivered\\\", \\\"387\\\": \\\"teaMsWe\\\", \\\"388\\\": \\\"considering\\\", \\\"389\\\": \\\"specific\\\", \\\"390\\\": \\\"mining\\\", \\\"391\\\": \\\"procedures\\\", \\\"392\\\": \\\"deepen\\\", \\\"393\\\": \\\"understanding\\\", \\\"394\\\": \\\"looks\\\", \\\"395\\\": \\\"covered\\\", \\\"396\\\": \\\"items\\\", \\\"397\\\": \\\"Can\\\", \\\"398\\\": \\\"fix\\\", \\\"399\\\": \\\"idea\\\", \\\"400\\\": \\\"Donald\\\", \\\"401\\\": \\\"Friday\\\", \\\"402\\\": \\\"sound\\\", \\\"403\\\": \\\"meet\\\", \\\"404\\\": \\\"9\\\", \\\"405\\\": \\\"o'clock\\\", \\\"406\\\": \\\"Excellent\\\", \\\"407\\\": \\\"thank\\\", \\\"408\\\": \\\"Hi\\\", \\\"409\\\": \\\"Ana\\\", \\\"410\\\": \\\"This\\\", \\\"411\\\": \\\"far\\\", \\\"412\\\": \\\"huh\\\", \\\"413\\\": \\\"Prentice\\\", \\\"414\\\": \\\"Hall\\\", \\\"415\\\": \\\"delivers\\\", \\\"416\\\": \\\"seminars\\\", \\\"417\\\": \\\"All\\\", \\\"418\\\": \\\"speakers\\\", \\\"419\\\": \\\"known\\\", \\\"420\\\": \\\"knowledgeable\\\", \\\"421\\\": \\\"attend\\\", \\\"422\\\": \\\"Long\\\", \\\"423\\\": \\\"Beach\\\", \\\"424\\\": \\\"January\\\", \\\"425\\\": \\\"missed\\\", \\\"426\\\": \\\"Who\\\", \\\"427\\\": \\\"speaker\\\", \\\"428\\\": \\\"Miller\\\", \\\"429\\\": \\\"He\\\", \\\"430\\\": \\\"author\\\", \\\"431\\\": \\\"Seven\\\", \\\"432\\\": \\\"Habits\\\", \\\"433\\\": \\\"Leader\\\", \\\"434\\\": \\\"great\\\", \\\"435\\\": \\\"tons\\\", \\\"436\\\": \\\"year\\\", \\\"437\\\": \\\"interested\\\", \\\"438\\\": \\\"promoted\\\", \\\"439\\\": \\\"position\\\", \\\"440\\\": \\\"Supervisor\\\", \\\"441\\\": \\\"months\\\", \\\"442\\\": \\\"ten\\\", \\\"443\\\": \\\"situation\\\", \\\"444\\\": \\\"reason\\\", \\\"445\\\": \\\"why\\\", \\\"446\\\": \\\"Same\\\", \\\"447\\\": \\\"only\\\", \\\"448\\\": \\\"seven\\\", \\\"449\\\": \\\"pulling\\\", \\\"450\\\": \\\"hair\\\", \\\"451\\\": \\\"create\\\", \\\"452\\\": \\\"harmony\\\", \\\"453\\\": \\\"cooperation\\\", \\\"454\\\": \\\"within\\\", \\\"455\\\": \\\"workload\\\", \\\"456\\\": \\\"run\\\", \\\"457\\\": \\\"getting\\\", \\\"458\\\": \\\"Learn\\\", \\\"459\\\": \\\"Delegate\\\", \\\"460\\\": \\\"whether\\\", \\\"461\\\": \\\"free\\\", \\\"462\\\": \\\"know\\\", \\\"463\\\": \\\"sometime\\\", \\\"464\\\": \\\"Texas\\\", \\\"465\\\": \\\"trip\\\", \\\"466\\\": \\\"By\\\", \\\"467\\\": \\\"what\\\", \\\"468\\\": \\\"produce\\\", \\\"469\\\": \\\"equipment\\\", \\\"470\\\": \\\"such\\\", \\\"471\\\": \\\"calculators\\\", \\\"472\\\": \\\"machines\\\", \\\"473\\\": \\\"yours\\\", \\\"474\\\": \\\"service\\\", \\\"475\\\": \\\"specialize\\\", \\\"476\\\": \\\"repairing\\\", \\\"477\\\": \\\"computers\\\", \\\"478\\\": \\\"right\\\", \\\"479\\\": \\\"Just\\\", \\\"480\\\": \\\"affected\\\", \\\"481\\\": \\\"slowing\\\", \\\"482\\\": \\\"economy\\\", \\\"483\\\": \\\"Business\\\", \\\"484\\\": \\\"However\\\", \\\"485\\\": \\\"saying\\\", \\\"486\\\": \\\"busy\\\", \\\"487\\\": \\\"talented\\\", \\\"488\\\": \\\"minds\\\", \\\"489\\\": \\\"sharp\\\", \\\"490\\\": \\\"tend\\\", \\\"491\\\": \\\"bored\\\", \\\"492\\\": \\\"down\\\", \\\"493\\\": \\\"frustrating\\\", \\\"494\\\": \\\"sitting\\\", \\\"495\\\": \\\"idle\\\", \\\"496\\\": \\\"seem\\\", \\\"497\\\": \\\"long\\\", \\\"498\\\": \\\"those\\\", \\\"499\\\": \\\"types\\\", \\\"500\\\": \\\"Luckily\\\", \\\"501\\\": \\\"bad\\\", \\\"502\\\": \\\"updating\\\", \\\"503\\\": \\\"computer\\\", \\\"504\\\": \\\"use\\\", \\\"505\\\": \\\"period\\\", \\\"506\\\": \\\"finish\\\", \\\"507\\\": \\\"10\\\", \\\"508\\\": \\\"AM\\\", \\\"509\\\": \\\"guess\\\", \\\"510\\\": \\\"topic\\\", \\\"511\\\": \\\"Make\\\", \\\"512\\\": \\\"Positive\\\", \\\"513\\\": \\\"Impression\\\", \\\"514\\\": \\\"On\\\", \\\"515\\\": \\\"Others\\\", \\\"516\\\": \\\"Gain\\\", \\\"517\\\": \\\"Visibility\\\", \\\"518\\\": \\\"Influence\\\", \\\"519\\\": \\\"Workplace\\\", \\\"520\\\": \\\"interesting\\\", \\\"521\\\": \\\"miss\\\", \\\"522\\\": \\\"part\\\", \\\"523\\\": \\\"Let\\\\u2019s\\\", \\\"524\\\": \\\"seats\\\", \\\"525\\\": \\\"bring\\\", \\\"526\\\": \\\"best\\\", \\\"527\\\": \\\"ourselves\\\", \\\"528\\\": \\\"purchase\\\", \\\"529\\\": \\\"remember\\\", \\\"530\\\": \\\"500\\\", \\\"531\\\": \\\"windows\\\", \\\"532\\\": \\\"start\\\", \\\"533\\\": \\\"production\\\", \\\"534\\\": \\\"since\\\", \\\"535\\\": \\\"delivery\\\", \\\"536\\\": \\\"fifteen\\\", \\\"537\\\": \\\"Purchasing\\\", \\\"538\\\": \\\"pine\\\", \\\"539\\\": \\\"instead\\\", \\\"540\\\": \\\"ordered\\\", \\\"541\\\": \\\"Lumber\\\", \\\"542\\\": \\\"cost\\\", \\\"543\\\": \\\"Don't\\\", \\\"544\\\": \\\"worry\\\", \\\"545\\\": \\\"willing\\\", \\\"546\\\": \\\"five\\\", \\\"547\\\": \\\"percent\\\", \\\"548\\\": \\\"then\\\", \\\"549\\\": \\\"When\\\", \\\"550\\\": \\\"ship\\\", \\\"551\\\": \\\"fill\\\", \\\"552\\\": \\\"fifth\\\", \\\"553\\\": \\\"terms\\\", \\\"554\\\": \\\"Do\\\", \\\"555\\\": \\\"deliver\\\", \\\"556\\\": \\\"care\\\", \\\"557\\\": \\\"Chicago\\\", \\\"558\\\": \\\"Then\\\", \\\"559\\\": \\\"changing\\\", \\\"560\\\": \\\"pickup\\\", \\\"561\\\": \\\"date\\\", \\\"562\\\": \\\"Trucking\\\", \\\"563\\\": \\\"Lines\\\", \\\"564\\\": \\\"thirtieth\\\", \\\"565\\\": \\\"major\\\", \\\"566\\\": \\\"holiday\\\", \\\"567\\\": \\\"True\\\", \\\"568\\\": \\\"might\\\", \\\"569\\\": \\\"accommodate\\\", \\\"570\\\": \\\"receive\\\", \\\"571\\\": \\\"notice\\\", \\\"572\\\": \\\"late\\\", \\\"573\\\": \\\"reviewing\\\", \\\"574\\\": \\\"aware\\\", \\\"575\\\": \\\"bet\\\", \\\"576\\\": \\\"work\\\", \\\"577\\\": \\\"Overtime\\\", \\\"578\\\": \\\"week\\\", \\\"579\\\": \\\"Assembly\\\", \\\"580\\\": \\\"working\\\", \\\"581\\\": \\\"average\\\", \\\"582\\\": \\\"hours\\\", \\\"583\\\": \\\"per\\\", \\\"584\\\": \\\"appreciate\\\", \\\"585\\\": \\\"quick\\\", \\\"586\\\": \\\"response\\\", \\\"587\\\": \\\"fact\\\", \\\"588\\\": \\\"jump\\\", \\\"589\\\": \\\"through\\\", \\\"590\\\": 